[
"You are an astute paradigm of joy!",
"You are a flawless sample of supremacy!",
"You are a confident archetype of a friend!",
"You are a brilliant lulu of supremacy!",
"You are a reverent instance of manhood!",
"You are a tireless hero of majesty!",
"You are a peerless dynamo of manhood!",
"You are a veritable hunk of America!", "You forever carry the timeless spirit of our country within your heart and soul.",
"You are a great paradigm of sagacity! To you, no mystery remains enshrouded.",
"You are a spectacular paradigm of achievement!",
"You are a flawless epitome of a prodigy!",
"You are a swell archetype of principle!",
"You are a refulgent paradigm of a stud!",
"You are an excellent sample of wisdom!",
"You are an eloquent realization of a winner!",
"You are a courteous example of alacrity!",
"You are a dynamic lulu of health!",
"You are clearly a regal exemplar of sangfroid!",
"You are a superb master of success!",
"You are a triumphant exemplar of principle!",
"You are a triumphant fountain of strength!",
"You are a legendary sample of beauty!",
"You are a delightful wonder of joy! Nothing could bring you down from the natural high you're on.",
"You are a glorious exemplar of edification!",
"You are a courteous specimen of courage!",
"You are an inimitable realization of strength!",
"You are an infallible visionary of joy!",
"You are a dedicated avatar of principle!",
"You are a fearless dynamo of principle!",
"You are an attentive instance of prognostication!",
"You are an impeccable master of valor!",
"You are a total personification of wisdom!",
"You are a prescient paragon of victory!",
"You are a trustworthy leader of joy!",
"You are a capable doozy of adventure!",
"You are a blessed paragon of faith! Through the valleys of life, the Lord sustains you.",
"You are an exciting champion of power!",
"You are a jubilant specimen of insight! Through the haze of confusion you can see the correct way every time.",
"You are a dedicated model of adventure!",
"You are clearly a brave realization of valor!",
"You are a glowing archetype of courage!",
"You are an exciting embodiment of a stud!",
"You are clearly an infallible realization of a winner!",
"You are clearly an attractive exemplar of grace!",
"You are an extraordinary hero of principle!",
"You are a radiant hero of panache!",
"You are a peerless instance of edification!",
"You are a stupendous example of joy!",
"You are clearly an unstoppable lulu of prognostication! Your gaze cuts cleanly through the fog of time.",
"You are an admirable hunk of a stud!",
"You are a superlative sample of panache!",
"You are a comely sample of excellence!",
"You are a confident veteran of sagacity!",
"You are clearly a stellar model of a prodigy!",
"You are a distinctive lulu of panache!",
"You are a stupendous instance of faith!",
"You are a refulgent sample of supremacy!",
"You are a scintillating champion of piety!",
"You are a veritable doozy of success!",
"You are clearly a blessed exemplar of a winner!",
"You are a valiant embodiment of excellence!",
"You are an amazing wonder of manhood!",
"You are a superlative epitome of principle!",
"You are a superlative avatar of alacrity!",
"You are an exciting paradigm of panache!",
"You are a peerless incarnation of faith!",
"You are clearly an amazing hero of achievement!",
"You are a great fountain of courage!",
"You are a delightful instance of ability!",
"You are a sweet incarnation of sagacity!",
"You are an astounding wonder of power!",
"You are a sweet epitome of joy!",
"You are a sublime personification of wisdom!",
"You are a comely visionary of piety!",
"You are an exotic sample of prognostication!",
"You are a capable embodiment of wisdom!",
"You are an effervescent exemplar of grace!",
"You are an extraordinary doozy of victory!",
"You are a sterling hunk of beauty!",
"You are a tireless leader of principle!",
"You are a swell instance of prosperity!",
"You are a scintillating dynamo of adventure!",
"You are an eloquent doozy of intelligence!",
"You are a heroic visionary of courage!",
"You are a radiant model of majesty!",
"You are a veritable veteran of wisdom!",
"You are a delightful model of victory!",
"You are a shining hero of supremacy!",
"You are a sumptuous realization of wisdom!",
"You are an excellent sample of grace!",
"You are a courteous model of sagacity!",
"You are a stupendous example of beauty!",
"You are an astounding avatar of prognostication!",
"You are a fearless leader of achievement! Long is the list of your accomplishments, and growing daily!",
"You are clearly a super specimen of goodness!",
"You are a delightful realization of beauty! Others are stunned to silence when you enter the room!",
"You are clearly a superlative doozy of principle!",
"You are an astounding sample of goodness!",
"You are an outstanding avatar of achievement!",
"You are a stellar visionary of power!"
]