{
	"one": [
		"lazy",
		"stupid",
		"insecure",
		"slimy",
		"idiotic",
		"slutty",
		"smelly",
		"pompous",
		"communist",
		"dicknose",
		"pie-eating",
		"racist",
		"elitist",
		"white trash",
		"drug-loving",
		"butterface",
		"tone deaf",
		"ugly",
		"creepy"
		],
	"two":[
		"douche",
		"ass",
		"turd",
		"rectum",
		"butt",
		"cock",
		"shit",
		"crotch",
		"bitch",
		"turd",
		"prick",
		"slutty",
		"taint",
		"fuck",
		"dick",
		"boner",
		"shart",
		"nut",
		"sphincter"
	],
	"three":["pilot",
		"canoe",
		"captain",
		"pirate",
		"hammer",
		"knob",
		"box",
		"jockey",
		"nazi",
		"waffle",
		"goblin",
		"blossum",
		"biscuit",
		"clown",
		"socket",
		"monster",
		"hound",
		"dragon",
		"ballon"
	],
	"full": [
		"I find you so disgusting that I regularly have nightmares about you.",
		"Get your ass over here and suck spooge from my sphincter, you raunchy moron.",
		"I hope that someday soon you get cholera.",
		"Hey, remember that time when your best friends went on vacation to Europe? Wait, you don't? Oh yeah, duh, people do anything to avoid you.",
		"You are awesomely disgusting and you smell like nipple scabs.",
		"People don't hate you because you're homely. I mean you are astonishingly homely, that's just not why people hate you.",
		"Go fuck your brother you fuck.",
		"The depressing idea that you still have your freedom is what causes people to cross the street when they see you.",
		"You will never have sex.",
		"I can't wait until you get scabies.",
		"The point is, you no longer have the ability to have children. It's in all probability because you have anorexia.",
		"I fervently hope you get polio.",
		"I hope that someday soon you suffocate on a huge black cock, you neo-conservative cunt.",
		"Every time I see a ballerina take a gigantic crap in my apartment building, it reminds me of you.",
		"My version of a superb Wednesday morning is seeing a midget wreck your throat.",
		"Thou odiferous crook-pated skainsmate!",
		"Thou ruttish beetle-headed lout!",
		"Thou yeasty ill-breeding flirt-gill!",
		"Hence rotten thing! Or I shall shake thy bones out of thy garments.",
		"You are a shallow cowardly hind, and you lie.",
		"Thou puny swag-bellied pigeon-egg!",
		"Most shallow man! Thou worms-meat in respect of a good piece of flesh indeed!",
		"Such bugs and goblins in my life!",
		"You yourself, sir, shall grow old as I am if like a crab you could go backward.",
		"Your virginity breeds mites, much like a cheese.",
		"Would the fountain of your mind were clear again, that I might water an ass at it.",
		"Thou mangled unwash'd fustilarian!",
		"You live in the rank sweat of an enseamed bed, Stew'd in corruption, honeying and making love ove the nasty sty!",
		"Thou wouldst eat thy dead vomit up,And howl'st to find it.",
		"Thou fawning beetle-headed baggage!",
		"Thou yeasty brazen-faced ratsbane!",
		"Thou paunchy weather-bitten joithead!",
		"Thou art a most notable coward, an infinite and endless liar, an hourly promise breaker, the owner of no one good quality.",
		"Thou churlish scurvy-valiant hugger-mugger!",
		"False face must hide what the false heart doth know.",
		"Thou clouted folly-fallen bum-bailey!",
		"Your words are so foolishly and ignorantly composed that I cannot believe you understand them.",
		"You are the most insane heretics and ingrafters of heretical perversity.",
		"What you say is a blasphemy that has made you worthy of a thousand deaths.",
		"You are worthy only to be mocked by the words of error.",
		"It is presumptuous for people who are as ignorant as you are not to take up the work of a herdsman.",
		"What bilgewater of heresies has ever been spoken so heretically as what you have said?",
		"What do you mean when you say this? Are you dreaming in the throes of a fever or are you laboring under a madness?",
		"Your astute minds have been completely turned into stinking mushrooms.",
		"You are the prostitute of heretics!",
		"I am tired of the pestilent voice of your sirens.",
		"I would not smell the foul odor of your name.",
		"Are you not making an elephant out of a fly? What wonder workers!",
		"You worship a Dagon and a god of your stomachs.",
		"You have a priesthood of Satan.",
"As for the signs of your peculiar priesthood, we are willing to let you boast of these mean things, for we know it would be quite easy to shave, anoint, and clothe in a long robe even a pig or a block of wood."
	]	
}



